[
  {
    "Name": "Дубровицы",
    "AltName": "Знаменская церковь Дубровицы",
    "Descr": "Дворянская усадьба в одноимённом посёлке на берегу рек Пахры и Десны",
    "Info": "Церковь Знамения Пресвятой Богородицы, известная также как Знаменская церковь, представляет собой приходский православный храм, расположенный в посёлке Дубровицы.\n\nХрам является частью архитектурного ансамбля, принадлежавшего ранее дворянским семьям Морозовых, Голицыных \nи Дмитриевых-Мамоновых.\n\nНесколько столетий назад храм был настолько белоснежный, что увидив его, Пётр  I  прозвал его “Жемчужиной”",
    "Photo": "1.png",
    "id": 0
  },
  {
    "Name": "Усадьба ивановское",
    "Descr": "Богатая дворянская усадьба на берегу реки Пахры",
    "Info": "Имение Ивановское находится на окраине Подольска над Пахрой. За ХХ век город разросся и поглотил бывшую загородную усадьбу. \n\nИвановское связано с именами выдающихся людей России. Дворец с флигелями и пейзажный парк устроил граф Фёдор Андреевич Толстой, тайный советник, сенатор, коллекционер старопечатных книг и древних славянских рукописей. Он приходился двоюродным дедом Льву Николаевичу Толстому. Фёдор Андреевич построил имение на приданое своей супруги, урождённой графини Дурасовой.",
    "Photo": "2.png",
    "id": 1
  },
  {
    "Name": "Музей-заповедник подолье",
    "Photo": "3.png",
    "Info": "Основу музея-заповедника составляет Дом-музей В. И. Ленина, экспозиция которого существует с 1937 года. Это сохранившийся дом учительницы В. П. Кедровой. \n\nВ 1900 году его снимала семья Ульяновых, здесь дважды бывал В. И. Ленин. Архитектурный облик дома и его интерьер восстановлены в том виде, какими они были в конце XIX века. В экспозиции — подлинные вещи и предметы той эпохи. Воссозданы также прилегающие к дому, двор с хозяйственными постройками и сад.",
    "id": 2
  },
  {
    "Name": "Троицкий собор",
    "Descr": "Православный храм в центре Подольска",
    "Info": "Благочестивые подольчане хотели, чтобы собор был построен в честь победы русского народа в Отечественной войне 1812 г. Над созданием проекта нового храма работал архитектор Осип Иванович Бове. 31 октября 1818 г. архиепископ Августин подписал храмозданную грамоту. \n\nВ июне 1819 г. митрополиту Московскому и Коломенскому Серафиму (Глаголевскому) был представлен исправленный проект церкви. Летом приступили к строительству: заложили фундамент и возвели стены под уровень окон. Работы выполняли местные мастера купца Василия Семеновича Стрельцова.",
    "Photo": "4.png",
    "id": 3
  },
  {
    "Name": "Выставочный зал",
    "Descr": "Один из лучших выставочных залов в Московской области",
    "Info": "Выставочный зал был открыт в 1977 году. За это время в современной выставочной деятельности зала прошел целый ряд масштабных выставочных проектов при участии Российской академии художеств, а также крупнейших музеев России: Государственного исторического музея (1990–2000), Государственного музея революции СССР (1988–1990), музея-усадьбы «Кусково» (1987–1994), Серпуховского историко-художественного музея (1988–1994), Всесоюзного музея декоративно-прикладного и народного искусства (2003–2006), студии военных художников им. М. Грекова, Музея минералогии им. Ферсмана (2003–2007), Центрального архива МО РФ и т. д.",
    "Photo": "5.png",
    "id": 4
  },
  {
    "Name": "25-метровая стела",
    "AltName": "Город трудовой доблести",
    "Info": "Почетное звание \"Город трудовой доблести\" было присвоено Подольску указом президента России в 2023 году. Место для установки стелы выбрали жители города.\n\nВ годы Великой Отечественной войны жители Подольска активно участвовали в обеспечении фронта всем необходимым для победы. Несмотря на близость врага, промышленные предприятия продолжали работать - здесь производились бронекорпуса для танков Т-40 и штурмовиков ИЛ-2, противотанковые ежи и бронепаровозы",
    "Descr": "Посвященная трудовой доблести города Подольска",
    "Photo": "6.png",
    "id": 5
  },
  {
    "Name": "Краеведческий музей",
    "Descr": "Место, где можно узнать все об истории города",
    "Info": "Подольский краеведческий музей — это место, где можно узнать все об истории города Подольска с самого его основания. Но самое примечательное в нем то, что фонд музея создавался энтузиастами-горожанами, которые приносили сюда экспонаты, имеющие историческую и культурную ценность. \n\n За время существования музей сменил три помещения. Сейчас основная экспозиция находится в центре города, в историческом здании XIX столетия. Также у музея есть филиал, расположенный в садовом павильоне усадьбы Ивановское.",
    "Photo": "7.png",
    "id": 6
  },
  {
    "Name": "Парк талалихина",
    "Descr": "Современный парк неподалеку от ж/д станции",
    "Info": "Парк культуры и отдыха имени Виктора Талалихина — одна из самых удобных в Подольске территорий для отдыха. \n\nВо-первых, расположена зеленая зона на границе Центрального и Паркового районов; сюда легко добраться как жителям, так и гостям города, поскольку и железнодорожный, и автовокзал находятся в 10 минутах ходьбы. Во-вторых, разбит парк на берегу реки Пахры, и по соседству с ним находится один из официальных пляжей Подольска. А значит, прогулку по тенистым аллеям можно совместить с пикником у водоема.",
    "Photo": "8.png",
    "id": 7
  },
  {
    "Name": "Площадь славы",
    "Descr": "Вечный огонь и мемориал подольчанам - героям",
    "Info": "К началу 1941 года в Подольске проживало 72 тысячи человек, из которых - только вдумайтесь! - 30 тысяч были призваны или ушли добровольцами на фронт, 17 тысяч домой не вернулись...\n\nПодольчане героически сражались на всех фронтах Великой Отечественной, освобождали от гитлеровских захватчиков страны Европы, участвовали в движении сопротивления, брали Берлин. И мы помним подвиг каждого.",
    "Photo": "9.png",
    "id": 8
  },
  {
    "Name": "Сквер подольских курсантов",
    "Info": "Одним из самых известных символов подмосковного города Подольска является памятник Подольским курсантам. Он находится на пересечении ул. Парковой и Архивного проезда. \n\nВеличественная скульптурная группа в виде 3-х современных богатырей устремлена на встречу врагу. Памятник посвящен 18-19-летним мальчишкам, которые в один из самых трудных для обороны Москвы моментов в 1941 году совершили подвиг самопожертвования и остановили почти в 10 раз превосходящего противника. Памятник был открыт 7 мая 1975 года к 30-летию Победы в Великой Отечественной Войне.",
    "Photo": "10.png",
    "id": 9
  },
  {
    "Name": "Козья ферма",
    "AltName": "Козья ферма в Булатово",
    "Info": "Козья Ферма в Булатово находится в 20 минутах езды от центра города Подольска. Здесь выращивают особых коз зааненской породы, которые не имеют специфического запаха молока.  Также водятся кролики, поросята, куры \nи даже цесарки.\n\nОт всех животных получают продукцию, которую можно сразу приобрести в магазине при ферме. Особое место занимают деликатесные сыры  домашнего производства. Их можно продегустировать перед покупкой. \nК дополнительным услугам гостей на ферме предлагают \nв аренду большую комфортную обогреваемую беседку \nс грилем, чтобы отметить любое мероприятие.",
    "Descr": "Расположена в деревне Булатово. Дегустанция натуральной продукции.",
    "Photo": "11.png",
    "id": 10
  },
  {
    "Name": "Лесопарк дубки",
    "Info": "Место отдыха подольчан. Здесь можно прогуляться на свежем возудхе, покормить белок и уток.\n\nРядом расположены теннисная академия, Федеральный детский реабилитационный центр и леодовый дворец Витязь, в котором проводились съемки сериала “Молодёжка”.\n\nЛесопарк - одно из любимых мест подольчан. Зимой здесь проводят лыжные соревнования, а летом - пикники на природе.",
    "Descr": "Расположена в деревне Булатово. Дегустанция натуральной продукции.",
    "Photo": "12.png",
    "id": 11
  },
  {
    "Name": "Бани алексеева",
    "Info": "Самая большая баня в России. \n\nИмеет женский и мужской разряды, буфет, предоставляет широкий спектр банных услуг. \n\nЦеновой диапозон конечно высокий, однако хотя бы раз посетить это место стоит. \n\nВы точно не останитесь равнодушыми!",
    "Descr": "Самая большая баня в России",
    "Photo": "13.png",
    "id": 12
  },
  {
    "Name": "Дубровицкий лес",
    "Info": "С 1970-х в этом лесу тренируются ученики Дубровицкой Детской спортивной школы олимпийского резерва по лыжным гонкам.\n\u2028В июле 2023 года работы первой серии были завершены и парк открыт для посещения.\n\nВторая очередь с зонами отдыха, прогулок с детьми и животными и прочих видов досуга, не связанных со спортом открылась в 2024 году.",
    "Descr": "Место отдыха и спорта подольчан",
    "Photo": "14.png",
    "id": 13
  },
  {
    "Name": "Лодочные станции",
    "AltName": "Пляжи и лодочные станции",
    "Info": "В Подольске есть возможность заняться водными видами спорта. \n\nДве локации у Художественной набережной ( рядом с парком Талалихина) и Беляевского пляжа ( рядом с Дубровицами), позволят арендовать лодку, катамаран, или покататься на небольшом катере вдоль Пахры. \n\nНекоторые проводят здесь занятия йогой и медитации на сапах, наблюдая за пейзажами Знамения Дубровицы. ",
    "Descr": "Художественная набережная и Беляевский пляж",
    "Photo": "15.png",
    "id": 14
  },
  {
    "Name": "Красная Горка",
    "AltName": "Горнолыжный курорт красная горка",
    "Info": "Горнолыжный комплекс «Красная горка» имеет 6 трасс.\u2028\u2028Для сноубордистов обустроен небольшой сноупарк, \nв скором времени его планируют расширить.\u2028На горнолыжном комплексе создана система искусственного оснежения. Кроме сноуборда здесь можно покататься на лыжах, электроснегокатах, тюбингах.\u2028\u2028На базе ГЛК «Красная горка» существует детская и взрослая спортивная школа, в которой преподают опытные тренеры. ",
    "Descr": "Горнолыжный комплекс-курорт. Имеется спортивная зимняя школа.",
    "Photo": "16.png",
    "id": 15
  },
  {
    "Name": "КСК фаворит",
    "AltName": "Конно-спортивный клуб Фаворит",
    "Info": "Расположеный возле района Кузнечики конно-спортивный клуб Фаворит предлагает гостям широкий выбор развлечений. Вы можете записаться на уроки верховой езды на лошадях и пони, на занятие по стрельбе из лука, рыбалку, фотосессию с животными, а в зимнее время здесь заливают каток. \n\nПодольчане выбирают КСК Фаворит чтобы отметить значимое мероприятие, можно арендовать беседку, чайный домик, шатер, столики с мангальной площадкой. ",
    "Descr": "Конюшня и развлекательный комплекс в одном месте",
    "Photo": "17.png",
    "id": 16
  },
  {
    "Name": "Парк победы талалихина",
    "AltName": "Парк Победы имени В.В. Талалихина",
    "Info": "Парк посвящен героическому подвигу Виктора Талалихина - самому знаменитому ночному тарану Великой Отечественной войны.\n\nВ парке находятся следующие монументы: 57-мм противотанковая пушка ЗиС-2 образца 1941 года, 76-мм дивизионная пушка ЗиС-3 образца 1942 г., 85-мм дивизионная пушка Д-44 образца 1946 года, танк Т-55 и сам памятник Виктору Талалихина, смотрящего куда-то отважно в даль, в небо.",
    "Descr": "Посвященный подвигу ночного тарана Талалихина",
    "Photo": "18.png",
    "id": 17
  }
]
